Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/historisk_begivenhet_i_veneziabiennalen_2022_.html.tmx
Source language: nob
Languages: smj

source: Historisk begivenhet i Veneziabiennalen 2022
smj: Histåvrålasj dáhpádus Veneziabiennalenin 2022

source: For første gang blir kun samiske kunstnere presentert i en nasjonal paviljong på Veneziabiennalen, og for første gang blir samene anerkjent som en nasjon i en paviljong.
smj: Vuostasj bále sjaddi dåssju sáme dájddára åvdeduvvam nasjåvnålasj pavilijångan Veneziabiennalenin, ja vuostasj bále sjaddi sáme dåhkkiduvvam nasjåvnnån paviljångan.

source: – Jeg er veldig stolt av at OCA og samiske kuratorer og kunstnere nå blir representert på Veneziabiennalen, en av verdens viktigste kunstarenaer, sier sametingspresident Silje Karine Muotka (NSR).
smj: – Mån la riek mihá gå OCA ja sáme dájddaháldadiddje ja dájddára dálla åvdeduvvi Veneziabiennalenin, mij la akta værálda ájnnasamos dájddaariená, javllá sámedikkepresidænnta Silje Karine Muotka (NSR).

source: Samisk kunst i Veneziabiennalen 2019 Åse M.P. Pulk, Sámediggi
smj: Sáme dájda 2019 Veneziabiennalenin

source: De samiske kunstnerne Pauliina Feodoroff, Máret Ánne Sara og Anders Sunna, fra finsk, norsk og svensk side av Sápmi, skal forvandle den nordiske paviljongen til den samiske paviljongen på den 59. kunstbiennalen i Venezia 2022.
smj: Sáme dájddára Pauliina Feodoroff, Máret Ánne Sara ja Anders Sunna, suoma, vuona ja svieriga bieles Sámes, galggi ietjájduhttet nuortalasj pavilijångav sáme pavilijånngaj 59. dájddabiennalenin Venezian 2022.

source: Forvandlingen til The Sámi Pavilion er en bekreftelse på samisk rett til autonomi i eget hjemland, og dermed fremhever kunstnerne sitt forhold til sitt hjemland, Sápmi.
smj: Ietjájduhttem dasi gåhtjoduvvam T he Sámi Pavilion la duodastus sáme riektáv iesjmierredibmáj ietjas sijddalándan, ja dan láhkáj åvdedi dájddárij dåbdov ietjas sijddalánndaj, Sábme.

source: Kunstnerne problematiserer spørsmål som mange samer og andre urfolk reiser omkring selvbestemmelse, identitet, klimaendringer, retten til land og vann og avskoging.
smj: Dájddára gatjádalli gatjálvisájt majt moadda sáme ja ietjá iemeálmmuga bajedi iesjmierredibmáj, identitiehta, dálkádakrievddadusájda, ja riektá ednamijda, jávrijda ja miehttsevahágahttema hárráj.

source: Samisk parlamentarisk råd og Office for Contemporary Art Norway (OCA) er vertskap for åpningen av The Sámi Pavilion i Veneziabiennalen 21. april.
smj: Sáme parlamentalasj ráde ja Office for Contemporary Art Norway (OCA) libá guossodiddje gå The Sámi Pavilion rabáduvvá vuoratjismáno 21. biejve.

source: Sametingspresident og nåværende president i Samisk Parlamentarisk Råd, Silje Karine Muotka holder tale.
smj: Sámedikkepresidænnta ja udnásj presidænnta Sáme parlamentalasj ráden, Silje Karine Muotka hoallá danna.

source: Fra Sametinget i Norge deltar også sametingsråd Maja Kristine Jåma og plenumsleder Tom Sottinen.
smj: Vuona Sámedikkes oassálasstá aj sámedikkeráde Maja Kristine Jåma ja ållestjåhkanimjådediddje Tom Sottinen.

source: Sametingspresident i Finland Tuomas Aslak Juuso og sametingspresident i Sverige Håkan Jonsson deltar også ved åpningen.
smj: Suoma sámedikkepresidænnta Tuomas Aslak Juuso ja Svieriga sámedikkepresidænnta Håkan Jonsson aj oassálassteba rahpamin.

source: – Vårt mål er å se at de største kunstinstitusjonene også stiller ut samisk kunst som en del av kunstsamlingene de presenterer for store publikum, sier sametingspresident Muotka.
smj: – Mijá ulmme le vuojnnet jut stuorámus dájddaásadusá aj vuosádalli sáme dájdav oassen sijá dájddatjoahkkijs majt vuosádalli stuor ulmusjfuovvaj, javllá sámedikkepresidænnta Muotka.

source: Utstillingen The Sámi Pavilion er kuratert av en gruppe bestående av samisk forsker og duojár Liisa-Rávná Finbog, samisk naturvokter og duojár Beaska Niillas og direktør i OCA Katya García-Antón, assistert av Martina Petrelli, Liv Brissach og Raisa Porsanger.
smj: Vuosádus The Sámi Pavilion la dájddaháldaduvvam juohkusis sámij dutkijs ja duodjáris Liisa-Rávná Finbog, sáme luondosuojes ja dájddáris Beaska Niilas ja OCA’a direkterra Katya García-Antón, aktan viehkijn dájs Martina Petrelli, Liv Brissach ja Raisa Porsanger.

source: OCA er hovedoppdragsgiver for den nordiske paviljongen i 2022.
smj: OCA la oajvvebarggovadde 2022 nuortalasj pavilijånngaj.

source: Dronningen åpner den samiske paviljongen
smj: Drådnik rahpá vuosádusáv

source: Det er Dronning Sonja som åpner utstillingen The Sámi Pavilion 21. april i Venezia.
smj: Drådnik Sonja sjaddá rahpat vuosádusáv The Sámi Pavilion vuoratjismáno 21. Biejve Venezian.

source: Dronningen vil også være til stede på åpningsmottakelsen for paviljongen samme kveld, som arrangeres av Samisk parlamentarisk råd og OCA.
smj: Drådnik sjaddá oassálasstet pavilijånga rahpamdålan sæmmi iehkeda, mij dåladuvvá Sáme parlamentalasj rádes ja OCA’as.

source: Artistene Emil Kárlsen og Hildá Länsman &amp; Lávre deltar med musikalske innslag under mottakelsen, og dette er et samarbeid med Riddu Riđđu-festivála.
smj: Artista Emil Kárlsen ja Hildá Länsman &amp; Lávre oassálassti musihkalasj biekkij dålan, ja dát la aktisasjbarggo Riddu Riđđu-festiválajn.

source: En rekke samiske kunstorganisasjoner samt samiske institusjoner deltar på denne historiske begivenheten, blant annet Samerådet, Samisk kunstnerforbund (SDS) og Samisk senter for samtidskunst (SDG), samt RiddoDuottarMuseat (RDM), som holder på å jobbe med å få opp det nye samiske kunstmuseet.
smj: Garra tjuottjodus sáme dájddamuseja hárráj Moadda sáme dájddaorganisasjåvnå aktan sáme ásadusá oassálassti histåvrålasj dáhpádussaj, duola dagu Sámeráde, Sáme dájddasiebrre (SDS) ja Sáme guovdásj ájggeguovddelisdájddaj (SDG), ja RiddoDuottarMuseat (RDM), gut barggi váj ådå sáme dájddamusiedja tsieggiduvvá.

source: – Vi mener dette er et sterkt signal om at det er på tide at det kommer på plass et samisk kunstmuseum dedikert til å gjøre samisk kunst tilgjengelig for samene og allmennheten for øvrig, sier sametingspresidenten.
smj: – Midjij la dát garra tjuottjodus jut la ájgge åttjudit sáme dájddamusiejav ulmijn sáme dájdav vuojnnusij sámijda ja álmmugij, javllá sámedikkepresidænnta.

source: Samisk kunst også i hovedutstillingen
smj: Sáme dájdda aj oajvvevuosádusán

source: I tillegg til The Sámi Pavilion , så vises samisk kunst også i årets hovedutstilling på Veneziabiennalen: The Milk of Dreams, som bringer sammen mer enn 200 kunstnere fra 58 land.
smj: Duodden dasi mij gåhtjoduvvá The Sámi Pavilion , vuoseduvvá sáme dájdda aj dá jagásj oajvvevuosádusán Veneziabiennalenin: The Milk of Dreams, mij aktit ienep gå 200 dájddárijt ja 58 lándajt.

source: De samiske kunstnerne Britta Marakatt-Labba og Aage Gaups kunst er valgt ut til hovedutstillingen.
smj: Sáme dájddára Britta Marakatt-Labba ja Aage Gaupa dájddá la válljiduvvam oajvvevuosádussaj.

source: Britta Marakatt-Labba er tekstilkunstner, maler og grafiker.
smj: Britta Marakatt-Labba la tekstijlla-, málla ja grafalasjdájddár.

source: Aage Gaup var skulptør, billedhugger og grafiker.
smj: Aage Gaup la tjuollustiddje, gåvvåtjuollustiddje ja grafalasjdájddár.

source: Han gikk bort i fjor, 78 år gammel.
smj: Sån ieritvuolggij dijmmá 78 jahkásattjan.

source: Dronning Sonja vil under sitt besøk også få en omvisning i årets hovedutstilling.
smj: Drådnik Sonja sjaddá guossodit ja oajvvevuosádusájn oahpásmuvvat.

source: Som en del av det utvidede programmet til The Sámi Pavilion arrangeres også begivenheten aabaakwad 2022 i Venezia fra 22. til 25. april.
smj: Oasse dan vijdeduvvam prográmmas The Sámi P avilion dåladuvvá aj aabaakwad 2022 Venezian vuoratjismáno 22.- 25. biejvijt.

source: Aabaakwad er en internasjonal samling av urfolkskunstnere, kuratorer og tenkere, og kunstnerne og kuratorene av The Sámi Pavilion vil ha en fremtredende rolle her.
smj: Aabaakwad la tjoahkke iemeálmmukdájddárijs, dájddaháldadiddjijs ja ájádallijs ja dájddárijs ja dájddaháldadiddjijs ma oassálasstin The Sámi Pavilion sjaddi åvddågiehtjen dánna.

source: Grunnleggeren av aabaakwad , Wanda Nanibush, er sammen med Brook Andrew internasjonale rådgivere for den samiske paviljongen.
smj: Aabaakwad vuododiddje Wanda Nanibush aktan Brook Andrew libá rijkkagasskasasj rádevadde sáme pavilijånngaj.

source: De tre sametingspresidentene åpner aabaakwad fredag 22. april.
smj: Da gålmmå sámedikkepresidenta rahpi aabaakwad bierjjedagá vuoratjismáno 22. biejve.

source: Den 59. kunstbiennalen i Venezia 2022 er åpen for publikum fra 23. april til 27. november.
smj: Den 59. dájddabiennala Venezian 2022 la rabás sahteulmutjijda vuoratjismáno 23. biejve rájes gitta basádismáno 27. biejve rádjáj.

source: For intervju eller spørsmål, kontakt sametingspresident Silje Karine Muotka (NSR), silje.karine.muotka@samediggi.no og/eller sametingsråd Maja Kristine Jåma (NSR) , mob. +47 472 42 366, maja.kristine.jama@samediggi.no
smj: Ságájdahttema jali gatjálvisá, guládalá sámedikkepresidentajn Silje Karine Muotka (NSR), silje.karine.muotka@samediggi.no jali sámedikkerádijn Maja Kristine Jåma (NSR), +47 472 42 366, maja.kristine.jama@samediggi.no Venezia Åse M.P. Pulk, Sámedigge
